[
  { "texto": "La vida es un 10% lo que me ocurre y 90% cómo reacciono a ello.", "autor": "Charles Swindoll" },
  { "texto": "El éxito es la suma de pequeños esfuerzos repetidos día tras día.", "autor": "Robert Collier" },
  { "texto": "Cree que puedes y ya estarás a medio camino.", "autor": "Theodore Roosevelt" },
  { "texto": "Haz de cada día tu obra maestra.", "autor": "John Wooden" },
  { "texto": "No cuentes los días, haz que los días cuenten.", "autor": "Muhammad Ali" },
  { "texto": "El futuro depende de lo que hagas hoy.", "autor": "Mahatma Gandhi" },
  { "texto": "Si puedes soñarlo, puedes lograrlo.", "autor": "Walt Disney" },
  { "texto": "La disciplina es el puente entre metas y logros.", "autor": "Jim Rohn" },
  { "texto": "El fracaso es la oportunidad de empezar de nuevo con más inteligencia.", "autor": "Henry Ford" },
  { "texto": "No se trata de cuántas veces caes, sino de cuántas veces te levantas.", "autor": "Anónimo" },
  { "texto": "Haz hoy lo que otros no quieren y mañana vivirás como otros no pueden.", "autor": "Anónimo" },
  { "texto": "El éxito no es la clave de la felicidad. La felicidad es la clave del éxito.", "autor": "Albert Schweitzer" },
  { "texto": "Empieza donde estás. Usa lo que tienes. Haz lo que puedas.", "autor": "Arthur Ashe" },
  { "texto": "No tienes que ser grande para empezar, pero debes empezar para ser grande.", "autor": "Zig Ziglar" },
  { "texto": "La acción es la clave fundamental para todo éxito.", "autor": "Pablo Picasso" },
  { "texto": "Haz lo que puedas, con lo que tengas, donde estés.", "autor": "Theodore Roosevelt" },
  { "texto": "Un viaje de mil millas comienza con un solo paso.", "autor": "Lao Tzu" },
  { "texto": "El secreto del cambio es enfocar toda tu energía no en luchar contra lo viejo, sino en construir lo nuevo.", "autor": "Sócrates" },
  { "texto": "Persiste y resiste, porque el esfuerzo de hoy es la victoria de mañana.", "autor": "Anónimo" },
  { "texto": "Nada es imposible, la palabra misma dice 'soy posible'.", "autor": "Audrey Hepburn" },
  { "texto": "No busques el momento perfecto, toma el momento y hazlo perfecto.", "autor": "Anónimo" },
  { "texto": "El que no arriesga no gana.", "autor": "Proverbio" },
  { "texto": "El dolor de la disciplina duele menos que el dolor del arrepentimiento.", "autor": "Anónimo" },
  { "texto": "Tu tiempo es limitado, no lo malgastes viviendo la vida de alguien más.", "autor": "Steve Jobs" },
  { "texto": "No mires el reloj; haz lo que él hace. Sigue adelante.", "autor": "Sam Levenson" },
  { "texto": "Sé el cambio que quieres ver en el mundo.", "autor": "Mahatma Gandhi" },
  { "texto": "Los grandes sueños requieren grandes sacrificios.", "autor": "Anónimo" },
  { "texto": "El fracaso no significa que hayas perdido, significa que aprendiste.", "autor": "Anónimo" },
  { "texto": "No te rindas, sufre ahora y vive el resto de tu vida como un campeón.", "autor": "Muhammad Ali" },
  { "texto": "Las oportunidades no pasan, las creas.", "autor": "Chris Grosser" },
  { "texto": "El éxito es la suma de pequeños detalles bien hechos.", "autor": "Anónimo" },
  { "texto": "Trabaja duro en silencio y deja que tu éxito haga todo el ruido.", "autor": "Frank Ocean" },
  { "texto": "Lo único imposible es aquello que no intentas.", "autor": "Anónimo" },
  { "texto": "No dejes que el miedo decida tu futuro.", "autor": "Anónimo" },
  { "texto": "No pares cuando estés cansado, para cuando hayas terminado.", "autor": "Anónimo" },
  { "texto": "Sé fuerte porque las cosas van a mejorar. Tal vez tormenta ahora, pero nunca llueve para siempre.", "autor": "Anónimo" },
  { "texto": "El esfuerzo de hoy será tu recompensa mañana.", "autor": "Anónimo" },
  { "texto": "Si fuera fácil, todos lo harían.", "autor": "Anónimo" },
  { "texto": "No te compares con los demás, supérate a ti mismo.", "autor": "Anónimo" },
  { "texto": "Tus límites son solo tus miedos.", "autor": "Anónimo" },
  { "texto": "La motivación es lo que te hace empezar, el hábito es lo que te hace continuar.", "autor": "Jim Ryun" },
  { "texto": "Nunca digas nunca.", "autor": "Anónimo" },
  { "texto": "Tú eres más fuerte de lo que piensas.", "autor": "Anónimo" },
  { "texto": "Lo único que está entre tú y tu meta es la historia que te sigues contando.", "autor": "Jordan Belfort" },
  { "texto": "El éxito es cuestión de constancia.", "autor": "Anónimo" },
  { "texto": "No te detengas hasta estar orgulloso.", "autor": "Anónimo" },
  { "texto": "Hazlo con pasión o no lo hagas.", "autor": "Anónimo" },
  { "texto": "La actitud lo es todo.", "autor": "Anónimo" },
  { "texto": "Nadie puede detener a alguien que nunca se rinde.", "autor": "Anónimo" },
  { "texto": "La diferencia entre lo ordinario y lo extraordinario es ese pequeño extra.", "autor": "Jimmy Johnson" },
  { "texto": "Cuanto más difícil es la batalla, más dulce es la victoria.", "autor": "Les Brown" },
  { "texto": "Lo que haces hoy puede mejorar todos tus mañanas.", "autor": "Ralph Marston" },
  { "texto": "No sueñes tu vida, vive tu sueño.", "autor": "Anónimo" },
  { "texto": "Nunca es tarde para ser lo que podrías haber sido.", "autor": "George Eliot" },
  { "texto": "Si no luchas por lo que quieres, no llores por lo que pierdes.", "autor": "Anónimo" },
  { "texto": "El hombre que no se disciplina, se destruye solo.", "autor": "El Temach" },
  { "texto": "Un hombre sin propósito está perdido.", "autor": "El Temach" },
  { "texto": "Tu palabra debe tener más peso que un contrato.", "autor": "El Temach" },
  { "texto": "El respeto se gana, no se pide.", "autor": "El Temach" },
  { "texto": "La energía masculina se construye con retos, no con comodidad.", "autor": "El Temach" },
  { "texto": "El gimnasio no es solo para músculos, es para la mente.", "autor": "El Temach" },
  { "texto": "Si no puedes controlar lo que comes, no podrás controlar tu vida.", "autor": "El Temach" },
  { "texto": "El hombre que no entrena, se oxida.", "autor": "El Temach" },
  { "texto": "No seas esclavo de tus emociones, sé dueño de ellas.", "autor": "El Temach" },
  { "texto": "Una mujer se respeta cuando ve a un hombre que se respeta a sí mismo.", "autor": "El Temach" },
  { "texto": "El vicio mata más sueños que los fracasos.", "autor": "El Temach" },
  { "texto": "Si no tienes disciplina, serás juguete de tus impulsos.", "autor": "El Temach" },
  { "texto": "Ser hombre no es cuestión de edad, es cuestión de carácter.", "autor": "El Temach" },
  { "texto": "El hombre que se rinde nunca conocerá su verdadero potencial.", "autor": "El Temach" },
  { "texto": "La vida es guerra, y tú eres el soldado.", "autor": "El Temach" },
  { "texto": "La comodidad es el enemigo del hombre fuerte.", "autor": "El Temach" },
  { "texto": "Una vida sin lucha es una vida vacía.", "autor": "El Temach" },
  { "texto": "El respeto empieza por cómo te tratas a ti mismo.", "autor": "El Temach" },
  { "texto": "El hombre que huye de la responsabilidad nunca será líder.", "autor": "El Temach" },
  { "texto": "Un hombre sin control es un hombre débil.", "autor": "El Temach" },
  { "texto": "La disciplina forja la libertad.", "autor": "El Temach" },
  { "texto": "Si no trabajas en tu propósito, trabajas en el de otro.", "autor": "El Temach" },
  { "texto": "El respeto no se compra, se demuestra.", "autor": "El Temach" },
  { "texto": "El hombre fuerte se mide en la adversidad.", "autor": "El Temach" },
  { "texto": "La autodisciplina es la forma más alta de amor propio.", "autor": "El Temach" },
  { "texto": "Un hombre sin palabra no es nada.", "autor": "El Temach" },
  { "texto": "Deja de culpar a otros, el responsable de tu vida eres tú.", "autor": "El Temach" },
  { "texto": "El hombre que busca placer fácil encuentra sufrimiento largo.", "autor": "El Temach" },
  { "texto": "Un hombre que no controla su deseo, es controlado por él.", "autor": "El Temach" },
  { "texto": "El camino del hombre es el camino del esfuerzo.", "autor": "El Temach" },
  { "texto": "La disciplina duele, pero la mediocridad duele más.", "autor": "El Temach" },
  { "texto": "El hombre debe construir, no solo consumir.", "autor": "El Temach" },
  { "texto": "La vida no te da lo que pides, te da lo que mereces.", "autor": "El Temach" },
  { "texto": "Un hombre que se respeta, pone límites.", "autor": "El Temach" },
  { "texto": "El hombre que domina su tiempo, domina su vida.", "autor": "El Temach" },
  { "texto": "El respeto se siente en tu mirada y en tu palabra.", "autor": "El Temach" },
  { "texto": "El hombre sin propósito es como un barco sin rumbo.", "autor": "El Temach" },
  { "texto": "La disciplina es el lenguaje de los hombres fuertes.", "autor": "El Temach" },
  { "texto": "Un hombre no pide permiso para ser fuerte.", "autor": "El Temach" },
  { "texto": "Si tu palabra no vale, no vales tú.", "autor": "El Temach" },
  { "texto": "El hombre que se rinde por placer nunca conocerá su poder.", "autor": "El Temach" },
  { "texto": "No hay respeto sin responsabilidad.", "autor": "El Temach" },
  { "texto": "El hombre que no se domina, es dominado.", "autor": "El Temach" },
  { "texto": "El hombre fuerte protege, construye y lidera.", "autor": "El Temach" },
  { "texto": "La disciplina convierte al hombre común en extraordinario.", "autor": "El Temach" },
  { "texto": "Un hombre verdadero no se justifica, se supera.", "autor": "El Temach" },
  { "texto": "El hombre que teme al esfuerzo nunca conocerá la gloria.", "autor": "El Temach" },
  { "texto": "El respeto a ti mismo es la base del respeto de los demás.", "autor": "El Temach" },
  { "texto": "que la sed no te haga beber del vaso quivocado.", "autor": "El Temach" },
  { "texto": "El silencio a veces dice más que mil palabras.", "autor": "Anónimo" },
  { "texto": "No es el tiempo lo que cura, es lo que haces con él.", "autor": "Anónimo" },
  { "texto": "El dolor es el precio de haber amado de verdad.", "autor": "Anónimo" },
  { "texto": "La soledad no es estar solo, es estar vacío de uno mismo.", "autor": "Anónimo" },
  { "texto": "Lo que temes enfrentar suele ser lo que más necesitas.", "autor": "Anónimo" },
  { "texto": "Somos instantes que creemos eternidades.", "autor": "Anónimo" },
  { "texto": "El pasado es un lugar de referencia, no de residencia.", "autor": "Anónimo" },
  { "texto": "La felicidad se encuentra cuando dejas de buscarla desesperadamente.", "autor": "Anónimo" },
  { "texto": "Quien domina su mente, domina su mundo.", "autor": "Anónimo" },
  { "texto": "El ego es la prisión más grande que existe.", "autor": "Anónimo" },
  { "texto": "El amor propio no es vanidad, es dignidad.", "autor": "Anónimo" },
  { "texto": "No eres lo que logras, eres lo que superas.", "autor": "Anónimo" },
  { "texto": "La vulnerabilidad es la verdadera forma de valentía.", "autor": "Anónimo" },
  { "texto": "Lo que niegas te somete, lo que aceptas te transforma.", "autor": "Anónimo" },
  { "texto": "La vida no tiene sentido, el sentido lo pones tú.", "autor": "Anónimo" },
  { "texto": "Perdonar no cambia el pasado, pero transforma el presente.", "autor": "Anónimo" },
  { "texto": "No todo lo roto necesita ser arreglado, a veces necesita ser liberado.", "autor": "Anónimo" },
  { "texto": "El tiempo no espera a nadie, pero enseña a todos.", "autor": "Anónimo" },
  { "texto": "El caos también es parte del orden.", "autor": "Anónimo" },
  { "texto": "Quien no aprende a soltar, nunca aprenderá a volar.", "autor": "Anónimo" },
  { "texto": "La mente crea prisiones más fuertes que las de hierro.", "autor": "Anónimo" },
  { "texto": "La libertad comienza cuando dejas de pedir permiso para ser tú mismo.", "autor": "Anónimo" },
  { "texto": "No hay despertar sin antes haber soñado.", "autor": "Anónimo" },
  { "texto": "Somos viajeros en un camino que no recordamos haber elegido.", "autor": "Anónimo" },
  { "texto": "La paciencia no es esperar, es entender que todo llega cuando debe llegar.", "autor": "Anónimo" },
  { "texto": "Las cicatrices son pruebas de que fuiste más fuerte que aquello que te quiso destruir.", "autor": "Anónimo" },
  { "texto": "La ausencia enseña lo que la presencia nunca mostró.", "autor": "Anónimo" },
  { "texto": "Morimos lentamente cada vez que dejamos de sentir.", "autor": "Anónimo" },
  { "texto": "La fe es dar un paso sin ver el suelo.", "autor": "Anónimo" },
  { "texto": "La soledad no mata, pero revela.", "autor": "Anónimo" },
  { "texto": "El dolor te hace sabio, la felicidad te hace agradecido.", "autor": "Anónimo" },
  { "texto": "El alma no se mide por lo que tienes, sino por lo que das.", "autor": "Anónimo" },
  { "texto": "A veces perderse es la única forma de encontrarse.", "autor": "Anónimo" },
  { "texto": "El orgullo separa más que la distancia.", "autor": "Anónimo" },
  { "texto": "Lo que callas pesa más que lo que dices.", "autor": "Anónimo" },
  { "texto": "La calma es el arma más poderosa contra el caos.", "autor": "Anónimo" },
  { "texto": "Las personas cambian, pero los recuerdos se quedan.", "autor": "Anónimo" },
  { "texto": "La vida es un préstamo, no una propiedad.", "autor": "Anónimo" },
  { "texto": "La verdad duele, pero la mentira mata lentamente.", "autor": "Anónimo" },
  { "texto": "Nadie regresa siendo el mismo después de atravesar la oscuridad.", "autor": "Anónimo" },
  { "texto": "La libertad cuesta más que la comodidad.", "autor": "Anónimo" },
  { "texto": "El alma cansada no necesita dormir, necesita paz.", "autor": "Anónimo" },
  { "texto": "La vida no se mide en años, sino en momentos que te dejan sin aliento.", "autor": "Anónimo" },
  { "texto": "El tiempo borra, pero también enseña a recordar distinto.", "autor": "Anónimo" },
  { "texto": "Somos lo que pensamos, pero también lo que callamos.", "autor": "Anónimo" },
  { "texto": "El destino no está escrito, lo escribes con cada decisión.", "autor": "Anónimo" },
  { "texto": "Las tormentas más fuertes forjan los puertos más seguros.", "autor": "Anónimo" },
  { "texto": "No siempre lo que brilla es oro, a veces es la última chispa antes de apagarse.", "autor": "Anónimo" },
  { "texto": "Las sombras no existen sin la luz que las crea.", "autor": "Anónimo" },
  { "texto": "Vivir es aceptar que todo cambia, incluso nosotros.", "autor": "Anónimo" },
  { "frase": "La poesía no muere, la matan quienes fingen sentirla.", "autor": "Solitario Rap" },
  { "frase": "El ego es un monstruo que alimentamos con nuestras inseguridades.", "autor": "Solitario Rap" },
  { "frase": "Prefiero escribir versos que me entierren antes que canciones que me vendan.", "autor": "Solitario Rap" },
  { "frase": "El silencio grita más fuerte que las bocas llenas de mentira.", "autor": "Solitario Rap" },
  { "frase": "No hay mayor cárcel que la de vivir pendiente del aplauso.", "autor": "Solitario Rap" },
  { "frase": "Mis heridas no cicatrizan con fama, sino con verdad.", "autor": "Solitario Rap" },
  { "frase": "La ignorancia camina libre, mientras la conciencia carga cadenas.", "autor": "Solitario Rap" },
  { "frase": "Ser poeta es morir en cada verso y renacer en cada oyente.", "autor": "Solitario Rap" },
  { "frase": "La buena poesía no busca halagos, busca despertar conciencias.", "autor": "Solitario Rap" },
  { "frase": "Soy un hombre dialogando con su ego y perdiendo en silencio.", "autor": "Solitario Rap" },
  { "frase": "No hay victoria en la música cuando la verdad queda en derrota.", "autor": "Solitario Rap" },
  { "frase": "El arte muere cuando se convierte en mercancía.", "autor": "Solitario Rap" },
  { "frase": "Mis versos no son rimas, son cicatrices escritas.", "autor": "Solitario Rap" },
  { "frase": "Quien busca fama no merece poesía.", "autor": "Solitario Rap" },
  { "frase": "El tiempo revela quién escribe con sangre y quién con tinta barata.", "autor": "Solitario Rap" },
  { "frase": "Prefiero incomodar con verdad que entretener con mentiras.", "autor": "Solitario Rap" },
  { "frase": "El rap no es un disfraz, es la piel del alma desnuda.", "autor": "Solitario Rap" },
  { "frase": "Cada palabra es un espejo que me obliga a enfrentarme.", "autor": "Solitario Rap" },
  { "frase": "Los falsos artistas venden ruido, los verdaderos venden silencio lleno de verdad.", "autor": "Solitario Rap" },
  { "frase": "Escribir no me salva, me condena de otra manera.", "autor": "Solitario Rap" },
  { "frase": "Quien teme al dolor nunca conocerá la belleza de la poesía.", "autor": "Solitario Rap" },
  { "frase": "El rap nació libre y lo encadenaron con contratos.", "autor": "Solitario Rap" },
  { "frase": "La autenticidad no cabe en un escenario lleno de máscaras.", "autor": "Solitario Rap" },
  { "frase": "El alma no se mide en reproducciones.", "autor": "Solitario Rap" },
  { "frase": "Soy un náufrago en un mar de falsedad.", "autor": "Solitario Rap" },
  { "frase": "Quien nunca duda, nunca aprende.", "autor": "Solitario Rap" },
  { "frase": "La ignorancia viste de orgullo a quienes temen al conocimiento.", "autor": "Solitario Rap" },
  { "frase": "No hay peor vacío que llenar el corazón con aplausos.", "autor": "Solitario Rap" },
  { "frase": "El dolor se transforma en arte cuando deja de ser silencio.", "autor": "Solitario Rap" },
  { "frase": "El verso verdadero hiere más que cualquier espada.", "autor": "Solitario Rap" },
  { "frase": "El poeta no canta para ser escuchado, canta para no morir.", "autor": "Solitario Rap" },
  { "frase": "El arte verdadero incomoda, no entretiene.", "autor": "Solitario Rap" },
  { "frase": "La sociedad aplaude al payaso y calla al sabio.", "autor": "Solitario Rap" },
  { "frase": "El que escribe con el corazón nunca será olvidado.", "autor": "Solitario Rap" },
  { "frase": "La fama es un espejismo que se apaga con la sed del alma.", "autor": "Solitario Rap" },
  { "frase": "La poesía no es un género, es un grito eterno.", "autor": "Solitario Rap" },
  { "frase": "Prefiero el rechazo de todos antes que la traición a mí mismo.", "autor": "Solitario Rap" },
  { "frase": "El verdadero artista nunca se vende, aunque muera en silencio.", "autor": "Solitario Rap" },
  { "frase": "El arte no se mide en números, sino en cicatrices que deja.", "autor": "Solitario Rap" },
  { "frase": "El ruido de la multitud jamás superará al eco de la verdad.", "autor": "Solitario Rap" },
  { "frase": "El silencio del poeta pesa más que el grito del ignorante.", "autor": "Solitario Rap" },
  { "frase": "Soy esclavo de las letras que yo mismo escribí.", "autor": "Solitario Rap" },
  { "frase": "El rap no es fama, es filosofía callejera.", "autor": "Solitario Rap" },
  { "frase": "Prefiero morir en anonimato que vivir en falsedad.", "autor": "Solitario Rap" },
  { "frase": "El arte es rebelión, no adorno.", "autor": "Solitario Rap" },
  { "frase": "El verdadero poeta sangra en cada palabra.", "autor": "Solitario Rap" },
  { "frase": "No escribo para ser entendido, escribo para ser sentido.", "autor": "Solitario Rap" },
  { "frase": "El rap se corrompe cuando se olvida de la calle y de la verdad.", "autor": "Solitario Rap" },
  { "frase": "El arte es un espejo que muchos temen mirar.", "autor": "Solitario Rap" },
  { "frase": "Mi voz es un arma cargada de silencios rotos.", "autor": "Solitario Rap" },
  { "texto": "El que teme a la muerte no ha vivido de verdad.", "autor": "Canserbero" },
  { "texto": "La vida es tan corta que es un desperdicio odiar.", "autor": "Canserbero" },
  { "texto": "El tiempo no perdona a nadie, ni siquiera al que cree controlarlo.", "autor": "Canserbero" },
  { "texto": "No hay cárcel peor que la de la mente.", "autor": "Canserbero" },
  { "texto": "No se muere quien se va solo se muere al que se olvida.", "autor": "Canserbero" },
  { "texto": "Prefiero morir de pie que vivir arrodillado.", "autor": "Canserbero" },
  { "texto": "La soledad enseña más que mil maestros.", "autor": "Canserbero" },
  { "texto": "Cada cicatriz es un recuerdo de que sobreviviste.", "autor": "Canserbero" },
  { "texto": "Quien calla lo que siente se convierte en su propia tumba.", "autor": "Canserbero" },
  { "texto": "La muerte es la única cita que nunca falla.", "autor": "Canserbero" },
  { "texto": "La pobreza es la mayor injusticia creada por el hombre.", "autor": "Canserbero" },
  { "texto": "El silencio a veces habla más fuerte que un grito.", "autor": "Canserbero" },
  { "texto": "Los que juzgan nunca entienden lo que hay detrás de una mirada.", "autor": "Canserbero" },
  { "texto": "No es cobarde el que llora, sino aquel que no intenta ser feliz.", "autor": "Canserbero" },
  { "texto": "La esperanza es la cuerda floja donde caminamos todos.", "autor": "Canserbero" },
  { "texto": "Quien no aprende del pasado está condenado a repetirlo.", "autor": "Canserbero" },
  { "texto": "El que mucho presume poco tiene en el alma.", "autor": "Canserbero" },
  { "texto": "No hay religión que salve si no hay humanidad primero.", "autor": "Canserbero" },
  { "texto": "Cada lágrima es una palabra que el alma no pudo decir.", "autor": "Canserbero" },
  { "texto": "La rabia mal dirigida se convierte en autodestrucción.", "autor": "Canserbero" },
  { "texto": "El hombre que no duda es el más ciego de todos.", "autor": "Canserbero" },
  { "texto": "El odio enferma más que cualquier virus.", "autor": "Canserbero" },
  { "texto": "El que vive de apariencias muere en la mentira.", "autor": "Canserbero" },
  { "texto": "El que no lucha por lo que ama termina amando lo que le toca.", "autor": "Canserbero" },
  { "texto": "Lo difícil no es llegar, sino mantenerse.", "autor": "Canserbero" },
  { "texto": "El odio se hereda, pero también la esperanza.", "autor": "Canserbero" },
  { "texto": "Prefiero una verdad dolorosa que una mentira cómoda.", "autor": "Canserbero" },
  { "texto": "La vida es un regalo que muchos malgastan en odio.", "autor": "Canserbero" },
  { "texto": "Quien traiciona una vez lo hará siempre.", "autor": "Canserbero" },
  { "texto": "El pobre no es el que no tiene, sino el que no comparte.", "autor": "Canserbero" },
  { "texto": "Hay verdades que duelen, pero mentiras que matan.", "autor": "Canserbero" },
  { "texto": "La vida es solo un viaje y cada quien decide el destino.", "autor": "Canserbero" },
  { "texto": "No hay libertad más grande que la de la mente consciente.", "autor": "Canserbero" },
  { "texto": "El miedo es una cárcel invisible que no deja volar.", "autor": "Canserbero" },
  { "texto": "La ignorancia es la peor enfermedad de la humanidad.", "autor": "Canserbero" },
  { "texto": "La muerte no es el final, es solo el inicio del olvido.", "autor": "Canserbero" },
  { "texto": "El que olvida su pasado repite sus heridas.", "autor": "Canserbero" },
  { "texto": "Somos esclavos del reloj y del dinero que no alcanza.", "autor": "Canserbero" },
  { "texto": "No existe escuela que enseñe a vivir, por eso hay que aprender en el camino.", "autor": "Canserbero" },
  { "texto": "Cada día es un examen que nadie corrige.", "autor": "Canserbero" },
  { "texto": "El poder corrompe al débil de espíritu.", "autor": "Canserbero" },
  { "texto": "El futuro es incierto, por eso el presente es un tesoro.", "autor": "Canserbero" },
  { "texto": "El que no cuestiona nada vive engañado.", "autor": "Canserbero" },
  { "texto": "El mundo no necesita más jueces, necesita más empáticos.", "autor": "Canserbero" },
  { "texto": "No hay peor prisión que la de los propios pensamientos.", "autor": "Canserbero" },
  { "texto": "El ego es la venda de los ciegos de espíritu.", "autor": "Canserbero" },
  { "texto": "El hombre que no escucha a su conciencia camina hacia su destrucción.", "autor": "Canserbero" },
  { "texto": "El respeto es el verdadero lenguaje universal.", "autor": "Canserbero" },
  { "texto": "El que no aprende a perder nunca sabrá lo que vale ganar.", "autor": "Canserbero" },
  { "texto": "El odio consume más al que lo siente que al que lo recibe.", "autor": "Canserbero" }
]
